import "./Pages.sass";
export const About = () => {
  return (
    <div className="about">
      <h1 className="about__page-title">О КОМПАНИИ</h1>
      <p className="about__page-text">
        ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «ГИК-С» БЫЛО ОБРАЗОВАНО В 2017 Г. КОМПАНИЯ
        ПРЕДОСТАВЛЯЕТ УСЛУГИ ПО РЕМОНТУ, ДИАГНОСТИКЕ И ОБСЛУЖИВАНИЮ ЭЛЕКТРОННЫХ МИКРОСКОПОВ. У НАС
        ВЫ ТАКЖЕ МОЖЕТЕ ПРИОБРЕСТИ ЗАПЧАСТИ. ПРОВОДИМ КОНСУЛЬТАЦИИ ПО РАБОТЕ С НАУЧНЫМ
        ОБОРУДОВАНИЕМ. НАШИ СПЕЦИАЛИСТЫ ИМЕЮТ МНОГОЛЕТНИЙ ОПЫТ РАБОТЫ В ЭТОЙ СФЕРЕ.
      </p>
    </div>
  );
};
